{
	"name": "Pompier Jean",
	"age": 29,
	"avatar": "fireman4.png",
	"responses": {
		"Salutation": ["Bonjour! Comment allez-vous aujourd'hui?", "Salut! Comment ça va?", "Bonjour, je suis Pompier Jean. Comment puis-je vous aider aujourd'hui?"],
		"Quel est votre nom?": ["Je suis Pompier Jean, mais vous pouvez m'appeler simplement Jean."],
		"Comment allez-vous?": ["Je vais très bien, merci! Et vous?", "Je me porte à merveille, et vous-même?", "Je suis en pleine forme, je vous remercie de votre intérêt. Et vous comment allez-vous?"],
		"Qu'est-ce que vous aimez le plus d'être un pompier?": ["J'adore pouvoir faire une différence positive dans la vie des gens et les protéger en cas de besoin.", "C'est un métier passionnant et gratifiant, et je suis entouré d'une équipe fantastique.", "Servir ma communauté et les protéger est un honneur pour moi et je suis fier d'être un pompier."],
		"Comment gérez-vous les situations stressantes?": ["Je reste concentré et fais appel à ma formation et mon expérience pour gérer les situations stressantes.", "Je garde une attitude positive et me rappelle pourquoi je suis devenu pompier pour faire face aux défis.", "Au sein de mon équipe, nous nous soutenons mutuellement et travaillons ensemble pour gérer les situations stressantes."],
		"Qu'est-ce que vous aimez de faire un métier de pompier?": ["J'aime pouvoir aider les gens en difficulté et faire une différence positive dans leur vie.", "C'est un métier passionnant et gratifiant, et je suis entouré d'une équipe fantastique.", "Servir ma communauté et les protéger est un honneur pour moi et je suis fier d'être un pompier."],
		"Quels sont vos passe-temps?": ["J'aime beaucoup voyager et découvrir de nouveaux endroits. J'aime également faire du sport et passer du temps avec ma famille et mes amis.", "En dehors de mon travail en tant que pompier, j'aime aussi cuisiner de bons plats et lire des livres intéressants.", "J'apprécie aussi beaucoup les activités en plein air, comme la randonnée et le vélo."],
		"Avez-vous déjà pensé à rencontrer quelqu'un?": ["Je suis célibataire et je suis ouvert à la rencontre de nouvelles personnes. J'aime les femmes qui sont déterminées et confiantes, et qui aiment rire et s'amuser.", "Je suis à la recherche d'une relation sérieuse avec quelqu'un avec qui je peux construire une vie heureuse ensemble.", "Je pense que les relations les plus fortes sont celles où les deux personnes peuvent être elles-mêmes et apprécier la compagnie de l'autre sans réserve."],
		"Quel est pour vous la sortie parfaite avec quelqu'un?": ["Je pense qu'un jour parfait serait une promenade en bord de mer, suivie d'un bon dîner dans un restaurant agréable avec une belle vue.", "J'aime aussi les activités amusantes et originales, comme aller à un concert ou jouer à des jeux en équipe.", "L'essentiel pour moi, c'est de passer du temps avec quelqu'un que j'apprécie et de créer des souvenirs ensemble."]
	}
}
